@if(isset($slug))
    @if($slug == "remont-pod-kluch")
        <section class='questions'>
            <div class='wrapper_new clearfix'>
                <div class='questions_title_block'>
                    <div class='icon'>
                        <img src='{{asset('frontend/images/icon_quest.png')}}'  alt="Услуги - Прораб Нева">
                    </div>
                    <p>ОТВЕТЫ НА ВОПРОСЫ ПО ЗАПРОСУ «РЕМОНТ ПОД КЛЮЧ
                        »</p>
                </div>
                <div class='questions_block'>
                    <ul>
                        <li>
                            <h3>1.	Что такое ремонт под ключ?</h3>
                            <p>
                                Термин «под ключ» в последнее время все шире и чаще используется в сфере услуг и означает работу – максимально полную, завершенную (как правило, с минимизацией привлечения заказчика).  В такое помещение можно сразу заселяться - остается только меблировка и техника. По итогам вы получаете полностью готовое жилье, в котором уже ничего не придется делать.
                            </p>
                        </li>
                        <li>
                            <h3>2.На какие этапы делится ремонт под ключ?
                            </h3>
                            <p>

                                Обычно процессы организованы в следующей последовательности:

                                <br>
                            <ul>
                                <li>Запись на замер. Технический специалист Прораб НЕВА сделает нужные обмеры, зафиксирует все ваши идеи и желания, чтобы потом они были отражены в смете.
                                </li>
                                <li>Согласование сметы, заключение договора, знакомство с прорабом.
                                </li>
                                <li>Закупка и доставка материалов. Когда окончательная смета одобрена, приобретением материалов может заниматься прораб, который ведет объект, или клиент - в зависимости от того, что удобней с точки зрения временных и финансовых затрат.

                                </li>
                                <li>Черновые работы, включающие полную разводку электрики и сантехники, монтаж перегородок, стяжка и заливка полов, штукатурка и шпаклевка стен / потолков. Возможно проведение предварительных демонтажных работ. </li>
                                <li>
                                    Чистовые работы. Это важный этап, потому что недостатки чистовой отделки будут видны невооруженным взглядом. Эстетическая составляющая ремонта играет огромную роль. Данные работы включают: укладку ламината / паркета, поклейку обоев, отделку потолка, монтаж осветительных приборов, работы по облицовке плиткой, монтаж дверей, плинтусов, оконных и дверных наличников.
                                </li>
                                <li>
                                    Дополнительные работы. Например, помощь в установке встраиваемой техники или мебели
                                </li>
                            </ul>

                            <br>
                            </p>

                        </li>
                        <li>
                            <h3>3.Сколько стоит ремонт квартиры под ключ?
                            </h3>
                            <p>
                                Стоимость такого ремонта обуславливается целым набором факторов. Прежде всего, определение «под ключ» - само по себе достаточно расплывчатое. Даже если считать, что оно значит максимально законченный ремонт, то нужно учитывать размеры, состояние и возраст помещения, планируемые работы, выбор материалов, есть ли дизайн-проект, пожелания заказчика и много другое. Предоставить ответ на этот вопрос, если речь идет не о комплексном предложении в новостройке, без конкретной информации о квартире - невозможно.
                            </p>
                        </li>
                    </ul>
                </div>
            </div>
        </section>
    @endif
    <!--yes-->
    @if($slug == "otdelka-kvartir")
        <section class='questions'>
            <div class='wrapper_new clearfix'>
                <div class='questions_title_block'>
                    <div class='icon'>
                        <img src='{{asset('frontend/images/icon_quest.png')}}'  alt="Услуги - Прораб Нева">
                    </div>
                    <p>ОТВЕТЫ НА ВОПРОСЫ ПО ЗАПРОСУ «ОТДЕЛКА КВАРТИР»</p>
                </div>
                <div class='questions_block'>
                    <ul>
                        <li>
                            <h3>1.Что такое черновая и чистовая отделка квартиры?</h3>
                            <p>
                                Что собой представляет черновая отделка?
                                Часто можно услышать это словосочетание при разговоре о квартире. Что же под этим подразумевается? Попробуем вдуматься в суть: в такой квартире не производится никаких косметических отделочных работ. Что же реализовано? Песчано-цементная стяжка полов помещения, выравнивание стен, а также потолков, установлена входная дверь, проведено отопление, водоснабжение и электричество.
                                Ещё нет сантехники и межкомнатных дверей.
                                Проще говоря, черновая отделка - это подготовка ко всем последующим косметическим и декоративным работам. Т.е. проделанные 50% ремонта. Жить там еще невозможно или точно очень неуютно. Лучше не стоит так поступать.
                                Иногда люди решают продолжить ремонт своими руками с этого этапа. В таком случае стоит весьма трезво оценивать свои навыки. Неудачная чистовая отделка может визуально перечеркнуть плюсы даже самой лучшей и качественной черновой отделки. К тому же плохо установленная сантехника может испортить жизнь кому угодно. Всё это будет сильно обидней, чем сразу заплатить профессионалам.
                                А какая отделка называется чистовой?
                                Вы скорее всего много раз слышали разговоры о чистовой отделке. Давайте разберёмся подробней в том, что это. В квартире с чистовой отделкой уже можно жить. Предполагается, что чаще всего в неё сразу заселяются. То есть квартира отвечает всем эстетическим и функциональным требованиям. В ней красиво и уютно, а все бытовые технические вопросы решены. Не надо никаких дополнительных работ: выполнена электропроводка, стены покрашены или оклеены обоями, уложены полы, проведены все работы по потолкам, установлены унитаз, раковины, смесители, ванна или душевая кабина в санузле.

                            </p>
                        </li>
                        <li>
                            <h3>2.Сколько стоит отделка квартиры?
                            </h3>

                            <p>
                                Это зависит от того, в каком виде жилище на данный момент, что за работы запланированы (разновидности и этапы), какого класса, а также вида материалы могут понадобиться и какова их стоимость, идет ли речь о ремонте с привлечением профессионального дизайнера или более-менее типовом решении. Предсказать стоимость, не зная всех деталей, невозможно.

                            </p>
                        </li>
                        <li>
                            <h3>3.Что такое отделка квартиры под ключ?
                            </h3>
                            <p>
                                Часто это словосочетание можно увидеть в рекламе. Какого-то четкого определения, признанного всеми – нет, но приблизительных определений хватит для общего понимания термина.
                                Это совокупность всех этапов ремонтного процесса помещения, предполагающая полную реализацию всех планов и идей касательно отделочных работ.
                                Квартира с отделкой под ключ полностью готова, можно жить.
                                Это синоним чистовой отделки (хотя, конечно, лучше это уточнять у той фирмы, с которой вы сотрудничаете)
                            </p>
                        </li>
                    </ul>
                </div>
            </div>
        </section>
    @endif
    @if($slug == "kapitalnyiy-remont")
        <section class='questions'>
            <div class='wrapper_new clearfix'>
                <div class='questions_title_block'>
                    <div class='icon'>
                        <img src='{{asset('frontend/images/icon_quest.png')}}'  alt="Услуги - Прораб Нева">
                    </div>
                    <p>ОТВЕТЫ НА ВОПРОСЫ ПО ЗАПРОСУ «Капитальный ремонт»</p>
                </div>
                <div class='questions_block'>
                    <ul>
                        <li>
                            <h3>1.Что такое капитальный ремонт?</h3>
                            <p>
                                Это полное изменение жилища из-за полной широкомасштабной внутренней и внешней переделки. Стоит понимать, что вас ждут ощутимые траты, и результат будет не быстро.
                                Этот ремонт условно делится на три этапа.
                            </p>
                            <p>
                                1. В самом начале составляется вся необходимая проектная документация. (В принципе, если вы обратились в хорошую фирму, скорее всего так будет и в случае других видов ремонта. Этот момент нужен повсеместно)
                                <br>2. Дальше идёт черновой ремонт – это демонтаж старых элементов и подготовка квартиры к поклейке обоями или покраске стен, приведению в порядок потолка и пола, монтажу сантехники и пр., т.е. полноценная подготовка помещения к дальнейшим косметическим работам. Это важный момент, хоть результаты его и будут скрыты от невооружённого взгляда.
                                <br>3. Чистовой ремонт – отделка стен, настил полов, установка или окраска потолка и другие работы, которые оговорены в проекте. Внешние красота, уют и стиль создаются именно в этот момент.
                                Можно заключить, что капитальный ремонт является полной переделкой жилища. Результат будет удовлетворять ваши желания и исправит недочёты, которые были раньше.

                            </p>
                        </li>
                        <li>
                            <h3>2.Сколько стоит капитальный ремонт квартиры?
                            </h3>
                            <p>

                                Окончательную стоимость можно определить только исходя из пожеланий заказчика, измерения площади жилого помещения и определения текущего состояния.
                                Цены формируются исходя из состояния квартиры, текущей стоимости видов услуг и материалов. Определение стоимости происходит на основании сметно-проектной документации, которую составляют исполнитель по данным, полученным от заказчика.
                                В целом, определить стоимость можно попробовать и самостоятельно с помощью тщательных замеров, а также подробного изучения рынка материалов и оказываемых услуг. Конечно, многое может подсказать здравый смысл – чем больше помещение и чем больше перемен и интересных работ планируется, тем дороже выйдет капитальный ремонт. Однако лучше обратиться к специалисту, так как он поможет вам учесть то, что может быть заметно только опытному человеку.


                            </p>
                        </li>
                        <li>
                            <h3>3. С чего начинается капитальный ремонт?
                            </h3>
                            <p>
                                Он начинается с оценки текущего состояния квартиры и объема необходимых работ. После этого ремонтники приступают к проектной документации. При формировании нужных документов выясняются все пожелания клиента, сопоставляются с техническими возможностями и ограничениями и идёт подсчет итоговых финансовых затрат. Советуем обратить внимание на то, чтобы была составлена ясная документация.
                            </p>
                        </li>
                    </ul>
                </div>
            </div>
        </section>
    @endif
    @if($slug == "kosmeticheskij-remont")
        <section class='questions'>
            <div class='wrapper_new clearfix'>
                <div class='questions_title_block'>
                    <div class='icon'>
                        <img src='{{asset('frontend/images/icon_quest.png')}}'  alt="Услуги - Прораб Нева">
                    </div>
                    <p>ОТВЕТЫ НА ВОПРОСЫ ПО ЗАПРОСУ «Косметический ремонт»</p>
                </div>
                <div class='questions_block'>
                    <ul>
                        <li>
                            <h3>1.	Что такое косметический ремонт?
                            </h3>
                            <p>
                                Косметический ремонт – это улучшение внешнего состояния вашего жилья. Стоит выбрать его, если важна скорость и экономия.
                                Он включает в себя отделку поверхностей, без внесения изменений в планировку, инженерные системы или любые другие элементы конструкции. Состоит из демонтажа отделки, частичного выравнивания поверхностей, шпатлевания, покраски, поклейки обоев и укладки напольного покрытия.
                                Идеальный вариант, когда хочется что-то поменять. Жить станет уютней и дом станет выглядеть аккуратней, не стыдно будет привести гостей и родных.
                            </p>
                        </li>
                        <li>
                            <h3>2. Чем отличается косметический ремонт от капитального?
                            </h3>
                            <p>
                                Основное отличие косметического ремонта от капитального – это количество и полнота выполняемых работ. Можно говорить о специфики работ, но через количество рассмотреть различие значительно проще. При капитальном возможна даже перепланировка квартиры, включая новый водопровод, сантехнику и электропроводку. При косметическом ремонте – основной упор делается на обновление вида уже имеющихся элементов –всех поверхностей, окон, дверей, плинтусов и наличников. Такой ремонт пройдёт чище и быстрее. В новых домах чаще нужен именно этот тип.
                                Капитальный ремонт почти всегда включает в себя косметический.
                                Порой люди своими силами «делают косметику», но это не всегда лучшее решение – тут важно адекватно оценивать свои умения и навыки. Решение в любом случае за вами, но помните: переделывать потом всегда дольше, да и неудобней, нежели сразу сделать хорошо.


                            </p>
                        </li>
                        <li>
                            <h3>3.Сколько стоит косметический ремонт?
                            </h3>
                            <p>
                                Это трудно вычислить без большого количества информации и знаний. Лучше пригласить специалиста, чтобы корректно рассчитать объем и стоимость нужных работ, основываясь на замерах помещения. Если составленная компанией смета вас не устроит, ее всегда можно скорректировать, убрав какие-то её части. Еще можно сэкономить при покупке материалов, если покупать их самим и в заранее разведанных местах.
                                При желании попробовать рассчитать ценник можно самим, изучив рыночную стоимость материалов и ремонтных услуг.
                                В целом, самим прикинуть стоимость такого ремонта проще, так как он охватывает меньше работ. Удачи при занятии подсчётами.
                            </p>
                        </li>
                    </ul>
                </div>
            </div>
        </section>
    @endif
    @if($slug == "dizaynerskiy-remont")
        <section class='questions'>
            <div class='wrapper_new clearfix'>
                <div class='questions_title_block'>
                    <div class='icon'>
                        <img src='{{asset('frontend/images/icon_quest.png')}}'  alt="Услуги - Прораб Нева">
                    </div>
                    <p>ОТВЕТЫ НА ВОПРОСЫ ПО ЗАПРОСУ «Дизайнерский ремонт»</p>
                </div>
                <div class='questions_block'>
                    <ul>
                        <li>
                            <h3>1. Что такое дизайнерский ремонт?</h3>
                            <p>
                                Это ремонт по заранее разработанному дизайнером проекту.
                                Такой проект поможет сделать ваш интерьер уникальным, современным и функциональным.
                            </p>
                            <p>

                                Дизайн-проект - это комплекс работ дизайнера, включающий:
                                <br>
                            <ul>
                                <li>Художественные коллажи и 3D-визуализацию.</li>
                                <li>Обмерные планы и планировочные чертежи.
                                </li>
                                <li>) Создание ведомости с подбором материалов для отделки.
                                </li>
                                <li>Авторский надзор за ремонтными работами.
                                </li>
                                <li>Помощь в закупке мебели и материалов.

                                </li>
                                <li>
                                    Декорирование интерьера по окончании работ.
                                </li>
                            </ul>

                            <br>
                            <p>
                                Дизайнерский ремонт может быть сделан по полному, он описан выше, или частичному дизайн-проекту.

                            </p>

                            </p>

                        </li>
                        <li>
                            <h3>2.	Сколько стоит дизайнерский ремонт? </h3>
                            <p>
                                Стоимость дизайнерского ремонта квартиры зависит от выбранного вами комплекса услуг дизайнера.
                                У нас представлены три пакета услуг, чтобы вы могли подобрать наиболее подходящий  под ваши задачи, желания и бюджет.
                                Пакет «Стандарт» 1000 р/м2
                                Пакет «Комфорт» 1400 р/м2
                                Пакет «Эксклюзив» 1800 р/м2
                                Познакомиться с тем, что включают эти пакеты услуг, вы можете, перейдя по ссылке: <a href="https://www.prorabneva.ru/dizajn-interera-kvartir">https://www.prorabneva.ru/dizajn-interera-kvartir</a>
                                Вы обязательно найдете что-то подходящее.


                            </p>
                        </li>
                        <li>
                            <h3>3.Какие стили дизайнерского ремонта популярны сегодня?
                                </h3>
                            <p>
                                Сегодня наиболее популярны решения жилого пространства без использования пышной мебели, вычурных и дорогостоящих материалов или произведений искусства.

                            </p>
                            <p>

                                Назовем пять популярных стилей:

                                <br>
                            <ul>
                                <li>	Современный стиль – безоговорочный лидер. Широкий и емкий стиль: собирательное понятие для различных модных и актуальных сейчас направлений. Для него важно ощущение свободного пространства без «захламления». Чистота цвета и простота его сочетаний, четкие линии. Часто можно увидеть металлические или стеклянные предметы интерьера или поверхности.</li>
                                <li>	Минимализм тоже очень популярен. Он напоминает современный стиль, только является еще более упрощенным, функциональным. Чистота линий здесь доведена до абсолюта. Цвета подчеркнуто нейтральные, либо белый с яркими цветовыми блоками. Обстановка, соответственно, тоже простая и рациональная – с минимальным количеством предметов мебели и декора.

                                </li>
                                <li>	Промышленный стиль интерьера (чаще можно встретить «лофт») воплощает пространство в уютную версию склада, заброшенной фабрики или чердака. В интерьере здесь преследует ощущение незавершенности, недоделанности отдельных деталей: часто используются кирпичные стены, трубы, неприкрытые системы вентиляции. Очень важна умелая комбинация всех этих индустриальных элементов с чем-то ультрасовременным, дорогим и даже роскошным.

                                </li>
                                <li>	Скандинавский стиль – это наглядное изображение простоты жизни и обстановки, присущая северным европейским народностям. В последнее время его очень полюбили: за легкость, естественность, экологичность и простую эстетику. Такой интерьер отличают простые линии, много белого цвета, большое количество текстиля и природных элементов.

                                </li>
                                <li>Богемский стиль или «бохо» всегда сочетает сразу несколько направлений и стилевых решений и приемлет наибольшее количество различных деталей. Это яркая смесь из эклектики, гламура и китча. Здесь гармонично будут смотреться сделанные своими руками сувениры или безделушки, привезенные из путешествий, винтажные вещицы и деревенская мебель.
                                </li>

                            </ul>

                            <br>

                            </p>
                        </li>
                    </ul>
                </div>
            </div>
        </section>
    @endif
@endif